<?php
$kobita = "যিখানে মাটি লালে লাল কাঁকর লিয়ে গড়াগড়ি যায়
একটোপ জলের লাগে মুনিষ কামীন হাঁ করে
ক্ষেতের আড়ে জিরায়
ঝিঙাফুলা রোদের আঁচে গোরু বাছুর ধুকে মরে
ইদিক সিদিক ভাললে পরে
হট্টিটি পাখি আর চাতক পাখির সি -টো সি-টো করা সুরে
হলুদডাঙার মাঠে শাল ফোঁড়ের বনে পাতা লড়ে
একজাম বাসী ভাত আর মাড়ের লাগে
সেই দুখী দেশের মানুষ আমি
নামটা নাই বললম হে
পাড়ার বুড়া সদদারের তাগদ আওলা বেটা বঠি
কাল অ হুঁ দ হুঁ দা গতর ছাড়া
একটা তালপাতার আগুড় দিয়া ঘর আছে
তার লালমাটির দিয়ালে
আমার ভালবাসার মানুষের লকশা ছেপা
আমি থাকি ইধারে ত বাপ থাকে বেলগ
সারাবেলা ঘুরে ঘুরে গতর তার ঢিলা
টিংগের একটা তপড়া থালায়
দু’মুঠা ভাতের লাগে
ভিখ মাগে বুলে সে
চোখে আর লজর হয় নাই
গতর ও গেছে পড়ে
তবু গলা ঘরে বাবুদে কাছকে গেলে বলবেক,
“শালা রোজ রোজ ভিখ লিয়ে লিয়ে সুখ পায়ে গেছে “।
হায় রে
দেখেন ই বাবুদে তিন কুড়ি বিঘা জমির চাষ
বাপ এক কালে একলাই করেছে
আজ মাঝে মাঝে দুটা মাড় ভাতের লাগে
বাপের পেট ফুলে
ফোকলা দাঁতে কাতরানির মাঝে দুখের হাসি ফুটে
আমার মাথার চুল খাড়া হয়ে যায়
চুয়াল দুটা লুয়ার পারা কড়া
কিন্তুক কি হবেক
বাবুদে হিসাবে বুড়া ভিখ লিয়ে লিয়ে সুখ পায়ে গেছে
সুখ
ধরণকালে সবুজ গাছ পাত রোদে পুড়ে ছাই
রবি গয়লার মরি গাই আশথ তলায় হাঁপায়
তখেন পঞ্চাতের কাজ হয় রাস্তাতে পখরে
এক বেলা খাওয়া পেটে আমরা মেইয়া মরদ
কাঁধে কোদাল ঝুড়ি লিয়ে হাজির
বাবুরা দুদিন কাজ চালাই হুট করে তিনদিনের দিন বলবেক,
“আখন কাজ দশ দিন বন্ধ থাকবেক রে ”
বাবুদে তখেন গলায় চিকচিকা হার ঝুলবেক
জমি বন্ধকী কারবার চলবেক
লতুন মোটরবাইকের দমতক ধোঁয়া উড়বেক
ঘর ভিতরে সলি সলি চালের পুড়া বাঁধা হবেক
আবার কি গজড় ট দেখেন
দিন কতক বাদে বাবুরা একদিন মচ ফরকাই
আমাদিকে গাদে এক পোড় বুঝাই দিলেক,
“চল বলক আপিস ঘেরাও করতে হবেক
ইটা তদের অধিকার বঠে জানিস”
আমরা ত কিছু জানি নাই
বাবু দে টাকার ফিসফাস কত আগু থাকতে হয়ে গেছে
তাথেও যখেন সবাইকার গা গরম হয়ে গেল
চলে গেলম বলক
সিখানে বাস কতকবার গরম গরম
ঝিঙ্গা ভাত ঝিঙ্গা ভাত শুনাই
বাবুরা সাঁইকল চাপে মোটর সাঁইকল চাপে চ চাঁ চলে গেলেক
আর আমরা ধুপসী রোদে না খাওয়া পেটে
ছুটু ছুটু ছেলেপেলা লিয়ে মাছ ভাজা হয়ে
ঘরে ফিরে আলম।

তা বাদে মাসকতক পেরাই জাড়কাল আল্য
তখেন ত ক্ষেতে ক্ষেতে গাদা ধান
একা ধেড়া ইঁদুরের গাড়েই সলিটেক ধান বেরাবেক
তখেন আমাদিকে লেই কে
বাবুরা তখেন ধেড়ী কুকুরের পারা জিভ লেহে লেহে করে
বিহান বেলা তে হাজির হবেক,
“হে ধনা চল আজ বনের ধারে বহালে
আমার পাঁচ বিঘা ধান কাটতে হবেক
তুই নাহালে হবেক নাই”
কি বলব ই বাবুর পায়ে পড়ে বাপের লাগে
একসলি ধান জোগাড় করতে লারেছি ধরণকালে
আমার বাপ বুড়া গপপ অ করে
পঞ্চাশ সালের আকালে ই বাবুর বাপ দাদারা
সলি সলি চাল মাটি খুঁড়ে ঘর ভিতরে ঢুকাই দিলেক
তবু হাড়জিরজিরা ধুকা মানুষগুলাকে ঠেকালেক নাই।

সেই বন্দেমাতর করার দিন থাকে
আজকার দিনতক
আমরা সেই আছি
আখনো না পাই পরতে
না পাই সমবছর পেটভরে খাতে
লিরিফ দিয়ে লোন দিয়ে
ভোট আলে ভোটের লোট দিয়ে
চাল দিয়ে গম দিয়ে
শুকনা কথার লেকচার দিয়ে
আমাদিকে আখনও ভিখারি করে রাখেছে ।
বাবুরা কিন্তুক ঠিক আছে
যখেন যার রাজত্ব তখেন তার লেতা
ভোট আলে ঠিক সমতে ভোল পাল্টাবেক
ক্যানে আমরা কি কেউ ল ই
আমাদে পঞ্চাতের টাকা খাইয়ে বাবুরা পেট ফুলাবেক
কুড়ি বিঘার থাকে চল্লিশ বিঘা জমি বাড়াবেক
দালানবাড়ি মটরগাড়ি করবেক
আর আমরা
সেই আঘন মাসে বাবুদে ধান কাটব
জাড়ের চোটে ছেঁড়া টেনা উড়ে
হু হু করব
ধরণকালে রোদে পুড়ে গতর খাটাব
বরষা আল্যে জলে ভিজে বাবুদে চাষ উঠাব
তা বাদে ভাদর মাসে তপড়া টিঙের থালা লিয়ে
বাপ বেরালে
বাবুরা বারান্দার আরাম চেয়ারে গা হেলাই বলবেক,
“শালা রোজ রোজ ভিখ লিয়ে লিয়ে সুখ পায়ে গেছে”।
‌
এই ভিখ মাঙ্গা বাপের ফটক আমি যেমন দেখছি
আমার বাপ ও তেমনি তার বাপ কে দেখেছে
আমি বুড়া হলে আমার বেটাও
ভাবতে ভাবতে কল কল করে ঘাম ছুটছিল আমার
পরের দিন ঠিক জলখাওকী বেলা
বাপ বেরোচ্ছিল ভিখ মাঙ্গতে
আমি যাইয়ে পথ আগুলে দাঁড়ালম
বাপের ভিখ মাঙ্গা হাত থাকে
টিঙের থালা টা কাড়্যে লিলম
ছানি পড়া ঘলা চোখে বাপ থ হইয়ে ভাল্যে
আমি দুহাতের তাগদ দিয়ে
দমড়াই মচড়াই
দুযযা করে ছুড়ে দিলম থালাটা
বাপ বললেক,”করলি কী রে
আমার গতর গেছে পড়্যে
থালাটা তুই ভাঙ্গে দিলি
আমি খাব কী”
বললম,” থালা ত আমি ভাঙ্গি নাই”
বাপ বললেক , “তাহালে উটা কী ভাঙ্গলি”
বললম, “ফটক ভাঙ্গলম বাপ,
বহুতকালের বাবুদে আমলের
মরচাপড়া জং ধরা ফটক
বাবুদে হাতের যতন করে বাঁধাই রাখা ফটক
আমি আজকে ভাঙ্গে দিলম
আজকে                 আমি ভাঙ্গে দিলম ।";
// echo nl2br($kobita);
echo "<div style='white-space:pre'>";
echo $kobita;
echo "</div>";